import React, { Component } from "react";

export default class AboutMe extends Component {
  render() {
    return (
      <div className="about-me inner-container margin-tb margin-left">
        <h2>קצת עליי</h2>
        <p>
          <strong>
            לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית הועניב היושבב
            שערש שמחויט - שלושע ותלברו חשלו שעותלשך וחאית נובש ערששף. זותה מנק
            הבקיץ אפאח דלאמת יבש, כאנה ניצאחו נמרגי שהכים תוק, הדש שנרא התידם
            הכייר וק.
          </strong>
        </p>
        <p>
          לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית הועניב היושבב שערש
          שמחויט - שלושע ותלברו חשלו שעותלשך וחאית נובש ערששף. זותה מנק הבקיץ
          אפאח דלאמת יבש, כאנה ניצאחו נמרגי שהכים תוק, הדש שנרא התידם הכייר וק.
        </p>
      </div>
    );
  }
}
